[
  "obsidian-style-settings",
  "calendar",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-kindle-plugin",
  "media-extended",
  "nldates-obsidian",
  "obsidian-git",
  "dataview",
  "obsidian-tracker",
  "obsidian-statusbar-pomo",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "omnisearch",
  "hotkey-helper",
  "obsidian-custom-frames",
  "better-word-count",
  "obsidian-charts",
  "auto-note-mover",
  "obsidian-pandoc",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-auto-link-title",
  "dbfolder",
  "obsidian-plantuml",
  "note-refactor-obsidian",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "todoist-sync-plugin",
  "readwise-official",
  "quote-of-the-day",
  "homepage"
]